Repository: droidcl/TrasantiagoTimeDroid
Catalog: locale/strings/*.po
Languages: bg, cs, da, de, fi, fr, it, nl, pl, pt_br, ru, sv, tr

# app_desc
source: A free and open source OpenStreetMap application for Android.
bg: Приложение с отворен код за OpenStreetMap.
cs: Zdarma a open source OpenStreetMap aplikace pro Android
da: Et gratis og open source OpenStreetMap program til Android
de: Eine freie, quelloffene OpenStreetMap-Anwendung für Android.
fi: Ilmainen avoimen lähdekoodin OpenStreetMap-sovellus Androidille
fr: Une application de navigation libre et open-source pour Android basée sur OpenStreetMap.
it: Un applicazione per Android libera e open source basata su OpenStreetMap.
nl: Een vrije en open source OpenStreetMap applicatie voor Android.
pl: Wolna i otwartoźródłowa aplikacja dla platformy Android bazująca na projekcie OpenStreetMap.
pt_br: Um aplicativo OpenStreetMap livre e de código aberto para Android.
ru: Открытое приложение для просмотра карт OpenStreetMap для платформы Android.
sv: Ett fritt och öppet OpenStreetMap-program för Android.
tr: Android için ücretsiz ve açık kaynak kodlu OpenStreetMap uygulaması

source: Yes
bg: Да
cs: Ano
da: Ja
de: Ja
fi: Kyllä
fr: Oui
it: Si
nl: Ja
pl: Tak
pt_br: Sim
ru: Да
sv: Ja
tr: Evet

source: No
bg: Не
cs: Ne
da: Nej
de: Nein
fi: Ei
fr: Non
nl: Nee
pl: Nie
pt_br: Não
ru: нет
sv: Nej
tr: Hayır

# location_services_disabled
source: No location services are enabled. Do you want to change this setting now? After making the change press the Back button to return to this program.
bg: Няма позиционна информация. Искате ли да проверите настройките? След промените, натиснете 'Назад' за да се върнете към приложението.
da: Ingen lokaliseringservices er tilgængelig. Vil du ændre denne indstilling nu?
de: Die Standortbestimmung ist ausgeschaltet. Möchten Sie dies ändern? Drücken Sie Zurück, um nach der Einstellungsänderung zu diesem Program zurückzukehren.
fi: Paikannuspalvelut pois päältä. Haluatko muuttaa asetusta nyt? Muutoksen jälkeen paina Back-painiketta palataksesi ohjelmaan.
fr: Aucun service de localisation n'est activé. Voulez vous en activer un maintenant ? Après cette modification, vous devrez relancer l'application.
it: Nessun servizio di localizzazione è attivo. Vuoi cambiare questa impostazione adesso? Dopo le modifiche premi il tasto Indietro per ritornare a questo programma.
nl: Er zijn geen locatie services beschikbaar. Wil je de instelling nu veranderen? Druk na de wijziging op de Terug knop om terug te keren naar dit programma.
pl: Brak włączonych usług lokalizacyjnych. Czy chcesz przejść do ustawień i włączyć? Po zmianie naciśnij przycisk Back, by wrócić do programu.
pt_br: Nenhum serviço de localização está habilitado. Deseja mudar essa configuração agora? Após efetuar a mudança aparte o botão Voltar para voltar a esse programa.
ru: Сервисы обнаружения местоположения отключены. Вы хотите изменить настройки сейчас? После изменений нажмите кнопку 'Назад' чтобы вернуться в программу.
sv: Ingen platstjänst är aktiverad. Vill du ändra detta nu? Efter att du ändrat, tryck Bakåt-knappen för att komma tillbaka till detta program.
tr: Etkin bir konum hizmeti yok. Bu ayarı şimdi değiştirmek ister misiniz? Değişikliği yaptıktan sonra programa dönmek için Geri tuşuna basın.

# gps_disabled
source: Location accuracy will be poor because GPS is not enabled.
bg: Точността на местоположението ще е ниска защото GPS не е включен.
cs: Přesnost polohy je slabá protože GPS není zapnuta.
da: Lokaliseringspræcision er dårlig fordi GPS ikke er aktiveret.
de: Die Standortsbesttimmung ist ungenau, da der GPS Empfaenger ausgeschaltet ist.
fi: Sijaintitiedon tarkkuus on huono koska GPS ei ole päällä.
fr: La précision de votre position sera faible car le GPS n'est pas activé.
it: L'accuratezza della posizione può essere scarsa perché il GPS non è attivo.
nl: Locatie nauwkeurigheid zal slecht zijn omdat GPS niet is ingeschakeld.
pl: Dokładność pozycji może być niska z powodu wyłączonego odbiornika GPS.
pt_br: A precisão da localização será ruim pois o GPS está desabilitado.
ru: Низкая точность обнаружения местоположения, так как GPS отключен.
sv: Eftersom GPS-användning är avslaget kommer platsbestämning att ha dålig noggrannhet
tr: GPS etkinleştirilmediğinden, konumun doğruluğu hatalı olabilir.

# network_unavailable
source: No data connection. Please check your settings and try again.
bg: Няма интернет връзка. Моля проверете настройките и пробвайте отново.
cs: Žádné datové spojení. Prosím zkontrolujte vaše nastavení a zkuste znovu.
da: Ingen dataforbindelse. Check venligst indstillingerne og prøv igen.
de: Keine Datenverbindung. Bitte überprüfen Sie die Einstellungen und versuchen Sie es noch einmal.
fi: Ei datayhteyttä. Tarkista asetukset ja yritä uudelleen.
fr: Pas de connexion de données. Vérifiez vos paramètres réseau et réessayez.
it: Manca la connessione dati. Controlla le impostazioni e riprova.
nl: Geen data verbinding. Controleer de instellingen en probeer nogmaals.
pl: Brak połączenia z siecią. Sprawdź ustawienia i spróbuj ponownie.
pt_br: Sem conexão de dados. Por favor verifique suas configurações e tente novamente.
ru: Нет соединения с сетью. Проверьте настройки и повторите.
sv: Ingen datanslutning finns tillgänglig. Kontrollera dina inställningar och försök igen.
tr: Veri bağlantısı yok. Lütfen ayarlarınızı denetleyip yeniden deneyin.

# getting_gps_fix
source: Attempting to find your location using GPS...
bg: Определяне на местоположението с GPS...
cs: Pokouším se najít polohu pomocí GPS...
da: Prøver at finde placering via GPS...
de: Positionsbestimmung per GPS...
fi: Etsitään sijaintia GPS:n avulla...
fr: Essai de localisation par le GPS...
it: Ricerca della posizione con il GPS...
nl: GPS locatie bepalen...
pl: Wyszukiwanie pozycji przy użyciu GPS...
pt_br: Tentando encontrar sua localização usando GPS…
ru: Попытка определить местоположение при помощи GPS...
sv: Försöker hitta var du är med GPS...
tr: Konumunuz GPS ile saptanmaya çalışılıyor...

# get_directions
source: Directions
bg: Маршрут
cs: Trasa
da: Rutevejledning
de: Route
fi: Ajo-ohjeet
fr: Itinéraire
it: Itinerari
nl: Route
pl: Trasy
pt_br: Como chegar
ru: Направления
sv: Väganvisningar
tr: Yönlendirmeler

source: Clear directions
bg: Изчисти указания
cs: Vymyzat trasu
da: Ryd ruteangivelser
de: Wegbeschreibung löschen
fi: Poista ajo-ohjeet
fr: Supprimer l'itinéraire
it: Cancella itinerari
nl: Route wissen
pt_br: Limpar caminho
ru: Очистить маршрут
sv: Ta bort anvisningar
tr: Yönlendirmeleri sil

source: Navigation mode
bg: Режим на навигация
cs: Navigační režim
da: Navigationsvisning
de: Navigationsmodus
fi: Navigointitila
fr: Mode Navigation
it: Modo navigazione
nl: Navigatie mode
pl: Tryb nawigacji
pt_br: Modo de navegação
ru: Режим навигации
sv: Navigeringsläge
tr: Gezinme kipi

# start_trace_ticker
source: OpenSatNav starting trace recording...
bg: OpenSatNav започва запис на маршрут...
cs: OpenSatNav začal se záznamem trasy...
da: OpenSatNav starter sporoptagelse...
de: Starte GPS-Trace...
fi: OpenSatNav aloittaa reitin tallennuksen...
fr: OpenSatNav commence l'enregistrement du tracé...
it: OpenSatNav sta iniziando a registrare la traccia...
nl: OpenSatNav start met opnemen van GPS traject...
pl: OpenSatNav zaczyna rejestrować ślad...
pt_br: O OpenSatNav está começando a gravar uma trilha…
ru: OpenSatNav начинает запись трека...
sv: OpenSatNav startar spårinspelning...
tr: OpenSatNav rotayı kaydetmeye başlıyor...

# tracing_notification_text
source: A trace is being recorded...
bg: Маршрут записан...
cs: Trasa byla nahrána...
da: Et spor optages...
de: Ein GPS-Trace wird aufgenommen...
fi: Reittiä tallennetaan...
fr: Le tracé s'enregistre...
it: Si sta registrando una traccia...
nl: Een GPS traject wordt opgenomen...
pl: Ślad jest zapisywany...
pt_br: Uma trilha está sendo gravada…
ru: Трек записывается...
sv: Spårinspelning är aktiverad...
tr: Rota kaydediliyor...

source: Planning mode
bg: Режим планиране
cs: Plánovací režim
da: Planlægningsvisning
de: Routenplanung
fi: Suunnittelutila
fr: Mode Planning
it: Modo di pianificazione
pl: Tryb przeglądania
pt_br: Modo de planejamento
ru: Режим планирования
sv: Planeringsläge
tr: Planlama kipi

source: Navigation mode on
bg: Режим навигация включен
cs: Navigační režim zapnut
da: Navigationsvisning slået til
de: Navigationsmodus an
fi: Navigointitila päällä
fr: Mode Navigation activé
it: Modo di navigazione attivo
nl: Navigatie mode aan
pl: Tryb nawigacji włączony
pt_br: Modo de navegação ativado
ru: Режим навигации включен
sv: Navigeringsläge på
tr: Gezinme kipi açık

source: Planning mode on
bg: Режим планиране включен
cs: Plánovací režim zapnut
da: Planlægningsvisning slået til
de: Routenplanung an
fi: Suunnittelutila päällä
fr: Mode Planning activé
it: Modo di pianificazione attivo
nl: Planning mode aan
pl: Tryb przeglądania włączony
pt_br: Modo de planejamento ativado
ru: Режим планирования включен
sv: Planeringsläge på
tr: Planlama kipi açık

# start_directions_failed
source: Can't get directions because your location is unknown. Please try again when you have a GPS signal.
bg: Определяне на маршрут е невозможно заради неизвестно местоположение. Моля опитайте пак след като имате достъп до GPS сигнал.
cs: Nemohu získat instrukce, protože Vaše poloha je neznámá. Prosím zkuste to znovu, když budete mít GPS signál.
da: Kan ikke vise rutevejledning fordi din placering er ukendt. Prøv venligst igen, når du har et GPS-signal.
de: Die Route kann nicht berechnet werden, da die momentane Position nicht bekannt ist. Versuchen Sie es erneut, wenn ein GPS-Signal verfügbar ist.
fi: Ajo-ohjeita ei saada koska sijainti on tuntematon. Yritä uudelleen kun GPS-signaali löytyy.
fr: Impossible de déterminer l'itinéraire parce que votre location est inconnue. Veuillez réessayer lorsque le signal GPS sera meilleur.
it: Impossibile stabilire un itinerario perché la tua posizione è sconosciuta. Riprova quando avrai il segnale GPS.
nl: Er kan geen route informatie verkregen worden, omdat de huidige positie niet bekend is. Probeer het opnieuw, wanneer een GPS signaal beschikbaar is.
pl: Nie można wyznaczyć trasy, ponieważ twoja pozycja jest nieznana. Spróbuj ponownie, gdy złapiesz sygnał GPS.
pt_br: Não foi possível obter um caminho pois sua localização é desconhecida. Por favor tente novamente quando tiver um sinal de GPS.
ru: Невозможно определить направления так как ваше местоположение неизвестно. Попробуйте позже, после того как будет доступен сигнал GPS.
sv: Kan inte hämta väganvisningar eftersom din position är okänd. Försök igen när du har bättre GPS-signal.
tr: Konum bilinmediğinden yönlendirme alınamıyor. Lütfen GPS sinyalini alınca yeniden deneyin.

# unspecified_directions_failed
source: Getting directions failed, please try again.
bg: Неуспешно определяне на маршрут, моля пробвайте отново.
cs: Výpočet trasy selhal, prosím zkuste znovu.
da: Kunne ikke lave rutevejledning. Prøv venligst igen.
de: Konnte die Route nicht berechnen, bitte versuche es noch einmal.
fi: Ajo-ohjeita ei saatu, yritä uudelleen.
fr: Résolution de l'itinéraire impossible, veuillez réessayer.
it: Errore nello stabilire un itinerario, riprova.
nl: Verkrijgen van routebeschrijving is mislukt, probleer het nogmaals.
pl: Nie udało się wyznaczyć trasy, spróbuj ponownie.
pt_br: Falha ao obter caminho, por favor tente novamente.
ru: Не удалось определить направление, попробуйте позже.
sv: Hämtning av väganvisningar misslyckades, försök igen.
tr: Yönlendirme alınamadı, lütfen yeniden deneyin.

# place_not_found
source: Sorry, couldn't find "%1$s"
bg: "%1$s" незнайно
cs: Omlouvám se, nemůžu najít
da: Kunne ikke finde "%1$s"
de: "%1$s" konnte nicht gefunden werden
fi: Pahoittelemme, paikkaa "%1$s" ei löytynyt
fr: Désolé, impossible de trouver "%1$s"
it: Spiacente, impossibile trovare "%1$s"
nl: Sorry, "%1$s" niet gevonden
pl: Nie można znaleźć "%1$s"
pt_br: Sinto muito, não foi possível encontrar “%1$s”
ru: Невозможно найти "%1$s"
sv: Tyvärr, kunde inte hitta "%1$s"
tr: Malesef, "%1$s" bulunamadı.

# unnamed_place
source: Unnamed
bg: Без име
cs: Bezejmenný
da: Unavngivet
de: Name nicht bekannt
fi: Nimeämätön
fr: Sans nom
it: Senza nome
nl: Naamloos
pl: Nienazwane
pt_br: Sem nome
ru: Безымянное
sv: Namnlös
tr: Adsız

# directions_not_found
source: Sorry, couldn't get directions
bg: Невъзможно определяне на маршрут
cs: Omlouvám se, nemohu najít instrukce
da: Beklager, kunne ikke finde rutevejledning
de: Keine Route gefunden
fi: Pahoittelemme, ajo-ohjeita ei saatu
fr: Désolé, impossible de déterminer l'itinéraire
it: Spiacente, impossibile calcolare l'itinerario
nl: Sorry, geen route gevonden
pl: Nie udało się wyznaczyć trasy
pt_br: Sinto muito, não foi possível encontrar um caminho.
ru: Невозможно определить направления
sv: Tyvärr, kunde inte hämta väganvisningar
tr: Malesef, yönlendirme alınamadı

source: Please wait...
bg: Моля, почакайте...
cs: Prosím čekejte...
da: Vent venligst...
de: Bitte warten...
fi: Odota...
fr: Veuillez patienter...
it: Attendere prego...
nl: Wachten aub...
pl: Proszę czekać...
pt_br: Por favor, aguarde...
ru: Пожалуйста, ждите...
sv: Var vänlig vänta...
tr: Lütfen bekleyin...

source: Searching
bg: Търсене
cs: Vyhledávám
da: Søger...
de: Suche wird durchgeführt
fi: Etsitään
fr: Recherche en cours
it: Ricerca in corso
nl: Zoeken
pl: Szukanie
pt_br: Procurando
ru: Поиск
sv: Söker
tr: Aranıyor

source: Getting route
bg: Изчисляване на маршрут
cs: získávám trasu
da: Finder rute
de: Route wird berechnet
fi: Haetaan reitti
fr: Chargement de l'itinéraire
it: Calcolo itinerario
nl: Route wordt ontvangen
pl: Wyznaczanie trasy
pt_br: Obtendo rota
ru: Получить маршрут
sv: Hämtar vägar
tr: Rota bilgisi alınıyor

# enter_destination
source: Where do you want to go?
bg: Въведете крайна точка
cs: Kde chcete jet?
da: Hvor vil du hen?
de: Wohin möchtest Du?
fi: Minne haluat mennä?
fr: Où voulez-vous vous rendre ?
it: Dove vuoi andare?
nl: Waar wil je naar toe?
pl: Gdzie chcesz podążać?
pt_br: Para onde quer ir?
ru: Введите место назначения
sv: Var vill du ta dig?
tr: Nereye gitmek istiyorsunuz?

# transport_type
source: Mode of transport
bg: Транспортно средство
cs: Způsob transportu
da: Transport type
de: Verkehrsmittel
fi: Kulkutapa
fr: Moyen de transport
it: Tipo di trasporto
nl: Type transport
pl: Rodzaj transportu
pt_br: Modo de transporte
ru: Тип транспорта
sv: Transportmedel
tr: Ulaşım şekli

source: away
bg: далеч
cs: vzdálený
da: borte
de: entfernt
fi: etäisyydellä
fr: de distance
it: di distanza
nl: te gaan
pl: stąd
pt_br: restantes
sv: bort
tr: uzakta

# could_not_find_poi
source: Could not find any places matching
bg: Няма попадения
cs: Nemu najít shodijící se místo
da: Kunne ikke finde nogen matchende steder
de: Konnte keine passenden Orte finden
fi: Yhtään paikkaa ei löytynyt
fr: Rien de trouvé dans les environs correspondant à
it: Non riesco a trovare nessun
nl: Geen passende locaties gevonden
pl: Nie znaleziono żadnych miejsc pasujących do
pt_br: Não foi possível encontrar nenhum lugar
ru: Не найдено мест соответствия
sv: Kunde inte hitta några platser liknande
tr: Eşleşen konum bulunamadı

source: Car
bg: Кола
cs: Auto
da: Bil
de: Auto
fi: Auto
fr: Automobile
it: Automobile
nl: Auto
pl: Samochód
pt_br: Carro
ru: Авто
sv: Bil
tr: Araba

source: Bicycle
bg: Велосипед
cs: Kolo
da: Cykel
de: Fahrrad
fi: Polkupyörä
fr: Cycliste
it: Bicicletta
nl: Fiets
pl: Rower
pt_br: Bicicleta
ru: Велосипед
sv: Cykel
tr: Bisiklet

source: Walking
bg: Пеш
cs: Pěší
da: Gående
de: Zu Fuß
fi: Kävellen
fr: Piéton
it: A piedi
nl: Te voet
pl: Pieszo
pt_br: A pé
ru: Пеший
sv: Gång
tr: Yürüyüş

# cafe
source: Café
bg: Кафе
cs: Kavárna
fi: Kahvila
it: Caffè
pl: Kawiarnia
pt_br: Cafeteria
ru: Кафе
sv: Kafé
tr: Kafe

source: Cinema
bg: Кино
cs: Kino
da: Biograf
de: Kino
fi: Elokuvateatteri
fr: Cinéma
nl: Bioscoop
pl: Kino
ru: Кино
sv: Biograf
tr: Sinema

source: Fuel
bg: Бензиностанция
cs: Čerpací stanice
da: Brændstof
de: Tankstelle
fi: Huoltamo
fr: Station essence
it: Stazione di rifornimento
nl: Brandstof
pl: Stacja paliw
pt_br: Combustível
ru: АЗС
sv: Bränsle
tr: Yakıt

source: Hospital
bg: Болница
cs: Nemocnice
de: Krankenhaus
fi: Sairaala
fr: Hôpital
it: Ospedale
nl: Ziekenhuis
pl: Szpital
ru: Больница
sv: Sjukhus
tr: Hastane

source: Hotel
bg: Хотел
fi: Hotelli
fr: Hôtel
it: Albergo
ru: Гостиница
sv: Hotell
tr: Otel

source: Night club
bg: Дискотека
cs: Noční klub
da: Diskotek
de: Disko
fi: Yökerho
fr: Boîte de nuit
it: Locale notturno
nl: Nachtclub
pt_br: Boate
ru: Ночной клуб
sv: Nattklubb
tr: Gece klübü

source: Parking
bg: Паркинг
cs: Parkoviště
da: Parkering
de: Parken
fi: Parkkipaikka
fr: Stationnement
it: Parcheggio
nl: Parkeerplaats
pt_br: Estacionamento
ru: Парковка
sv: Parkeringsplats
tr: Park

# police
source: Police station
bg: Полиция
cs: Policejní stanice
da: Politistation
de: Polizeirevier
fi: Poliisiasema
fr: Gendarmerie/Commissariat
it: Stazione di Polizia
nl: Politiebureau
pl: Policja
pt_br: Polícia
ru: Пост ГИБДД
sv: Polisstation
tr: Karakol

source: Pub
bg: Бар
cs: Hospoda
de: Kneipe
fi: Pubi
fr: Bar/Pub
nl: Bar
pt_br: Bar
ru: Бар
tr: Bar

source: Restaurant
bg: Ресторант
cs: Restaurace
fi: Ravintola
it: Ristorante
pl: Restauracja
pt_br: Restaurante
ru: Ресторан
sv: Restaurang
tr: Restoran

source: Taxi Rank
bg: Такси
cs: Stanoviště taxi
da: Taxi stand
de: Taxistand
fi: Taksiasema
fr: Station de taxi
it: Taxi
nl: Taxi standplaats
pl: Postój Taxi
pt_br: Táxi
ru: Такси
sv: Taxiplats
tr: Taksi durağı

source: Toilet
bg: Тоалетна
cs: WC
de: Toilette
fi: WC
fr: Toilette
it: Bagno pubblico
pl: Toaleta
pt_br: Banheiro
ru: Туалет
sv: Toalett
tr: Tuvalet

source: Find nearest...
bg: Намери близки...
cs: Najdi nebližší
da: Find nærmeste...
de: Suchen
fi: Etsi lähin...
fr: Trouver le plus proche...
it: Trova il più vicino...
nl: Zoek dichtstbijzijnde...
pl: Znajdź najbliższe...
pt_br: Encontrar … mais próximo
ru: Найти ближайшее...
sv: Hitta närmaste...
tr: En yakındakini bul...

source: Choose location...
bg: Изберете местност...
cs: Vyber lokaci...
da: Vælg placering...
de: Wähle Ort...
fi: Valitse sijainti...
fr: Choisissez un lieu...
it: Scegli la posizione...
nl: Kies locatie...
pl: Wybierz lokalizację...
pt_br: Escolher localização…
ru: Выбрать место...
sv: Välj plats...
tr: Konumu seçin...

# touch_screen
source: Touch screen to continue...
bg: Натиснете екрана за да продължите...
cs: Dotkni se obrazovky k pokračování...
da: Tryk på skærm for at fortsætte...
de: Berühren Sie den Bildschirm, um fortzufahren...
fi: Kosketa näyttöä jatkaaksesi...
fr: Touchez l'écran pour continuer...
it: Tocca lo schermo per continuare...
nl: Tik scherm om door te gaan...
pl: Dotknij ekranu, by kontynuować...
pt_br: Toque a tela para continuar…
ru: Коснитесь экрана для продолжения...
sv: Ta på skärmen för att fortsätta...
tr: Devam etmek için ekrana dokunun...

source: Preferences
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
fi: Asetukset
fr: Préférences
it: Impostazioni
nl: Instellingen
pl: Preferencje
pt_br: Preferências
ru: Настройки
sv: Inställningar
tr: Ayarlar

# prefs_general
source: General
bg: Общи
cs: hlavní
da: Generelt
de: Allgemein
fi: Yleiset
fr: Général
it: Impostazioni generali
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Общие
sv: Allmänt
tr: Genel

# prefs_units
source: Unit system
bg: Бройчна система
cs: Jednotky
da: Enhed
de: Einheitensystem
fi: Mittayksiköt
fr: Système d'unités
it: Unità di misura
nl: Maatsysteem
pl: System miar
pt_br: Sistema de unidades
ru: Система единиц
sv: Enhetssystem
tr: Birim sistemi

# prefs_units_metric
source: Metric
bg: Метрична
cs: Metrické
da: Metrisk
de: Metrisch
fi: Metrinen
fr: Métrique
it: Metrica
nl: Metrisch
pl: Metryczny
pt_br: Métrico
ru: Метрическая
sv: Metriska (SI)
tr: Metrik

# prefs_units_imperial
source: Imperial
bg: Империална
cs: Imperiální
fi: Brittiläinen
fr: Impérial
it: Anglosassone
nl: Imperiaal
pl: Imperialny
ru: Английская
sv: Imperial (Brittisk-Amerikanska)
tr: İngiliz standartları

# prefs_map_style
source: Map style
bg: Стил на карта
cs: Syl mapy
da: Korttype
de: Kartenstil
fi: Karttatyyli
fr: Style de cartes
it: Stile mappa
nl: Kaart stijl
pl: Styl mapy
pt_br: Estilo do mapa
ru: Стиль карты
sv: Kartstil
tr: Harita tipi

# prefs_map_mapnik
source: Default
bg: Стандартно
cs: Defaultní
da: Standard
de: Standard(OSM)
fi: Oletus
fr: Défaut
it: Predefinita
nl: Standaard
pl: Domyślna
pt_br: Padrão
ru: По умолчанию
sv: Standard
tr: Varsayılan

# prefs_map_cyclemap
source: Cycle Map
bg: Карта за Велосипедисти
cs: Cyklomapa
da: Cykelkort
de: Fahrradkarte
fi: Polkupyöräkartta
nl: Fiets kaart
pl: Mapa Rowerowa
pt_br: Mapa para bicicletas
ru: Вело-карта (Cycle Map)
sv: Cykelkarta
tr: Tur Haritası

# prefs_map_noname
source: No name (for mappers)
bg: Без име (за топографи)
cs: Bezejmenný (pro mapovače)
da: Intet navn (for kortlæggere)
de: Kein Name (Für Mapper)
fi: Ei nimeä (kartoittajille)
fr: Sans nom (Pour les mappeurs)
it: No name (per mappatori)
nl: Naamloos (voor mappers)
pl: BrakNazwy (dla rysujących mapę)
pt_br: Sem nomes (para mapeadores)
ru: Без названий (для картографов)
sv: Namnlös (för kartläggare)
tr: Adsız (haritacılar için)

# prefs_cache_section
source: Tiles cache
bg: Кеширане на карта
cs: Paměť pro dlaždice
da: Tiles mellemlager
de: Kachel-Speicher
fi: Karttaruutujen välimuisti
fr: Cache
it: Memoria delle mappe
nl: Kaart cache
pl: Cache mapy (tiles cache)
pt_br: Cache de tiles
ru: Кэш тайлов
sv: Rutcache
tr: Harita parçası ön belleği

# prefs_cache_sdcard
source: SD Card usage
bg: Използване на SD карта
cs: Využití SD karyt
da: SD-kort brug
de: SD-Karten-Nutzung
fi: SD-kortin käyttö
fr: Utilisation de la carte SD
it: Utilizzo della scheda SD
nl: SD card gebruik
pl: Wykorzystanie karty SD
pt_br: Uso do cartão SD
ru: Использование карты памяти
sv: SD-kortsanvändning
tr: SD kart kullanımı

# prefs_cache_sdcard_summary
source: Maximum used size of the SD card to store cached tiles
bg: Максимален размер на памет за кеширане на карта
cs: Maximální použitá paměť na SD kartě k uložení dlaždic
da: Maksimal andel af SD-kort brugt til at gemme lagrede tiles
de: Maximaler verwendeter Speicher für Kacheln
fi: Käytettävissä oleva tila SD-kortilla karttaruutuja varten
fr: Taille maximale de la carte SD utilisée pour le cache des tuiles
it: Massimo spazio sulla scheda SD dedicato alle mappe
nl: Maximaal gebruikte ruimte op de SD card voor kaart cache instellen
pl: Maksymalny rozmiar miejsca przeznaczonego na cache mapy
pt_br: Espaço máximo do cartão SD usado para armazenar tiles cacheados
ru: Максимальный размер на карте памяти для хранения кэша тайлов
sv: Maximalt utrymme som används för att lagra cachade rutor på SD-kortet
tr: Harita parçalarını saklamak için SD karttan kullanılacak en fazla bellek

# prefs_cache_sdcard_dialog
source: The SD card cache will contain at most the following
bg: Кеш на SD карта ще бъде най-много
cs: Paměť SD karty obsahuje nejvýše následující
da: SD-kortet vil højest indeholde
de: Der SD-Kartenspeicher wird maximal belegt mit
fi: SD-kortin välimuisti sisältää korkeintaan seuraavaa
fr: La taille maximale utilisée sur la carte SD sera la suivante
it: Le mappe sulla scheda SD occuperanno al massimo
nl: De SD card cache zal maximaal bevatten
pl: Będzie użyta następująca wielkość cache'u:
pt_br: O cartão SD conterá no máximo
ru: Максимальный объем кэша на карте
sv: SD-kortscachen kommer att vara som mest
tr: SD Kart belleği en çok şunları içerecek

# prefs_cache_sdcard_title
source: Select size
bg: Изберете размер
cs: Vyber velikost
da: Vælg størrelse
de: Größe wählen
fi: Valitse koko
fr: Veuillez sélectionner une taille
it: Seleziona la dimensione
nl: Kies grootte
pl: Ustaw rozmiar
pt_br: Selecione espaço
ru: Выбрать размер
sv: Välj storlek
tr: Boyut seçin
