Repository: droidcl/TrasantiagoTimeDroid
Catalog: locale/strings/*.po
Languages: bg, cs, da, de, fi, fr, it, nl, pl, pt_br, ru, sv, tr

# tracklist_share_kml_file
source: A KML file
bg: KML файл
cs: KMP soubor
de: Eine KML-Datei
fi: KML-tiedosto
fr: Un fichier KML
it: Un file KML
nl: Een KML bestand
pl: Plik KML
pt_br: Um arquivo KML
ru: Как KML файл
sv: EN KML-fil
tr: KML dosyası

# tracklist_share_csv_file
source: A CSV file
bg: CSV файл
cs: CSV soubor
de: Eine CSV-Datei
fi: CSV-tiedosto
fr: Un fichier CSV
it: Un file CSV
nl: Een CSV bestand
pl: Plik CSV
pt_br: Um arquivo CSV
ru: CSV файл
sv: En CSV-fil
tr: CSV dosyası

# tracklist_clear_map
source: Clear map
bg: Изчисти карта
cs: Vymaž mapu
de: Karte leeren
fi: Puhdista kartta
fr: Vider la carte
it: Pulisci la mappa
nl: Wissen kaart
pt_br: Limpar mapa
ru: Очистить карту
sv: Rensa karta
tr: Haritayı temizle

# tracklist_this_track
source: This Track
cs: Tato trasa
de: Dieser Weg
fi: Tämä Reitti
fr: Ce tracé
it: Questa traccia
nl: Dit traject
pt_br: Esta trilha
ru: Этот трек
sv: Detta spår
tr: Bu Rota

# navigate_contextmenu_navigate
source: Navigate
cs: Navigovat
de: Navigieren
fi: Navigoi
fr: Naviguer
it: Naviga
nl: Navigeer
pt_br: Navegar
ru: Навигация
sv: Navigera
tr: Gezin

# navigate_contextmenu_aroundpoint
source: What's here?
bg: Какво има тук?
cs: Co je zde?
de: Was ist hier?
fi: Mitä täällä on?
fr: Qu'y a t'il ici ?
it: Cosa c'è qui?
nl: Wat is hier?
pt_br: O que há aqui?
ru: Что здесь?
sv: Vad finns häromkring?
tr: Burada ne var?

# sendtoosm_private
source: More Private
cs: Více soukromí
de: Sehr Privat
fi: Yksityisempi
fr: Plus privé
it: Più riservato
nl: Meer privé
pt_br: Mais particular
ru: Меньше деталей
sv: Med privat
tr: Daha Özel

# sendtoosm_identifiable
source: Less Private (preferred)
cs: Méně soukromí (preferováno)
de: Weniger Privat (bevorzugt)
fi: Jaettu (suositeltu)
fr: Moins privé (de préférence)
it: Meno riservato (preferito)
nl: Minder privé
pt_br: Menos particular (preferido)
ru: Больше деталей (предпочтительно)
sv: Mindre privat (önskvärt)
tr: Daha Az Özel (yeğlenen)

# sendtoosm_title
source: Upload to OSM
cs: Nahrát na OSM
de: Auf OpenStreetMap hochladen
fi: Lataa OSM:iin
fr: Transmettre à OSM
it: Carica in OSM
nl: Uploaden naar OSM
pt_br: Enviar para o OSM
ru: Выгрузить в ОСМ
sv: Skicka till OSM
tr: OSM'ye yükle

source: Cancel
cs: Zrušit
de: Abbrechen
fi: Peruuta
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sv: Avbryt
tr: İptal

# sendtoosm_send_now
source: Upload Now
cs: Nahrát nyní
de: Hochladen
fi: Lataa Nyt
fr: Transmettre maintenant
it: Carica ora
nl: Upload nu
pt_br: Enviar agora
ru: Выгрузить сейчас
sv: Skicka nu
tr: Şimdi Karşıya Yükle

# miles_abbreviation
source: mi
fi: maili(a)
ru: мил

# yards_abbreviation
source: yd
fi: jaardi(a)
ru: ярд

source: ATM
bg: Банкомат
cs: Bankomat
da: Pengeautomat
de: Bankautomat
fi: Pankkiautomaatti
fr: Distributeur de billets
it: Sportello automatico
nl: Geldautomaat
pl: Bankomat
pt_br: Caixa eletrônico
ru: Банкомат
sv: Bankomat

# megabytes_abbreviation
source: Mb
bg: Мб
fi: Mt
fr: Mo
ru: МБ

# feet
source: ft
bg: фт
fi: jalka
it: piedi
pt_br: pés
ru: футов

# kilometres_abbreviation
source: km
bg: км
ru: км

# metres_abbreviation
source: m
bg: м
ru: м

# kmh_abbreviation
source: km/h
bg: км/ч
da: km/t
ru: км/ч

# mph_abbreviation
source: mph
ru: миль/ч

# meter
source: m
bg: м
ru: м

# kilometer
source: km
bg: км
ru: км

# mile
source: mi
pt_br: milha
ru: миля
