Repository: droidcl/TrasantiagoTimeDroid
Catalog: locale/strings/*.po
Languages: bg, cs, da, de, fi, fr, it, nl, pl, pt_br, ru, sv, tr

# prefs_cache_clear
source: Clear cache
bg: Изчисти кеш
cs: Vymazat paměť
da: Ryd mellemlager
de: Speicher leeren
fi: Tyhjennä välimuisti
fr: Videz le cache
it: Svuota memoria
nl: Cache leegmaken
pl: Wyczyść cache
pt_br: Limpar cache
ru: Очистить кэш
sv: Töm cache
tr: Ön belleği temizle

# prefs_cache_clear_summary
source: Empty the map tile cache
bg: Натиснете за изчистване на кеш
cs: Vymyzat pamět čtverců
da: Ryd midlertidigt kort-mellemlager
de: Drücke hier, um den Kachel-Speicher zu leeren
fi: Tyhjennä karttaruutujen välimuisti
fr: Cliquez ici pour vider complètement le cache
it: Svuota la memoria delle mappe
nl: Tik hier om de kaart cache leeg te maken
pl: Kliknij tutaj, by wyczyścić cache mapy
pt_br: Esvaziar o cache de tiles de mapa
ru: Нажмите для очистки кэша тайлов
sv: Töm kartrutecachen
tr: Harita parçası belleğini boşalt

# prefs_cache_clear_confirm
source: Are you sure you want to clear the map tile cache?
bg: Сигурни ли сте че искате да изчистите кеша?
cs: Jste si jisti že chcete vymazat paměť na čtverce
da: Er du sikker på, at du vil rydde kort-mellemlager?
de: Sind Sie sich sicher, dass Sie den Kachel-Speicher löschen wollen?
fi: Oletko varma että haluat tyhjentää karttaruutujen välimuistin?
fr: Êtes-vous sûrs de vouloir vider le cache des tuiles ?
it: Sei sicuro di volor svuotare la memoria delle mappe?
nl: Weet je zeker dat je de kaart cache leeg wilt maken?
pl: Czy na pewno wyczyścić cache mapy?
pt_br: Tem certeza de que deseja limpar o cache de tiles de mapa?
ru: Вы действительно хотите очистить кэш тайлов?
sv: Är det säkert att du vill tömma kartrutecachen?
tr: Harita parçası belleğini boşaltmak istediğinizden emin misiniz?

source: About
bg: За приложението
cs: O
da: Om
de: Über
fi: Tietoja
fr: À propos
it: Informazioni
nl: Over
pl: O programie...
pt_br: Sobre
ru: О программе
sv: Om
tr: Hakkında

# menu_preferences
source: Preferences
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
fi: Asetukset
fr: Préférences
it: Impostazioni
nl: Instellingen
pl: Preferencje
pt_br: Preferências
ru: Настройки
sv: Inställningar
tr: Ayarlar

# menu_about
source: About OI About itself
bg: За OI за себе си
da: Om OI om det selv
de: Über OI About selbst
fi: Tietoja OI Tietoja ohjelmasta
it: Info su OI Info
nl: Info over OI About zelf
ru: Об OI о себе
sv: Om OI About (i sig själv)
tr: Hakkında

# l_leaders
source: Project Founder
bg: Основателя на проекта
cs: Zakladatel projektu
da: Projektgrundlægger
de: Gründer des Projektes
fi: Projektin perustaja
fr: Fondateur
it: Fondatore del progetto
nl: Oprichter van het project
pl: Założyciel projektu
pt_br: Fundador do projeto
ru: Основатель проекта
sv: Projektgrundare
tr: Projeyi Başlatan

# l_authors
source: Written by
bg: Разработка:
cs: Napsal
da: Skrevet af
de: Programmierung
fi: Kirjoittanut
fr: Développé par
it: Scritto da
nl: Geschreven door
pl: Autorzy
pt_br: Escrito por
ru: Разрабка:
sv: Skriven av
tr: Yazarlar

# l_documenters
source: Documented by
bg: Документация:
cs: Zdokumetoval
da: Dokumenteret af
de: Dokumentation
fi: Dokumentointi
fr: Documenté par
it: Documentato da
nl: Documentatie door
pl: Dokumentacja
pt_br: Documentado por
ru: Документация:
sv: Dokumenterad av
tr: Belgelendiren

# l_translators
source: Translated by
bg: Перевод:
cs: Přeložil
da: Oversat af
de: Übersetzung
fi: Käännös
fr: Traduit par
it: Tradotto da
nl: Vertaald door
pl: Tłumaczenie
pt_br: Traduzido por
ru: Перевод:
sv: Översatt av
tr: Çevirenler

# l_artists
source: Artwork by
bg: Оформление
cs: Vzhled
da: Grafik af
de: Grafik und Design
fi: Grafiikka
fr: Graphismes par
it: Grafica di
nl: Graphics en Design
pl: Szata graficzna
pt_br: Arte por
ru: Оформление
sv: Grafik av
tr: Grafikler

# l_credits
source: Credits
bg: Благодарности
cs: Titulky
da: Bidragydere
fi: Kunniamaininnat
fr: Crédits
it: Riconoscimenti
pt_br: Créditos
ru: Благодарности
sv: Tack till
tr: Katkıda Bulunanlar

# l_license
source: License
bg: Лиценз
cs: Licence
da: Licens
de: Lizenz
fi: Lisenssi
it: Licenza
nl: Licentie
pl: Licencja
pt_br: Licença
ru: Лицензия
sv: Licens
tr: Lisans

# l_info
source: General Info
bg: Обща информация
cs: Hlavní informace
da: Generel info
de: Info
fi: Yleistä
fr: Information Générale
it: Informazioni generali
nl: Algemene informatie
pl: Informacje
pt_br: Informações gerais
ru: Общая информация
sv: Allmän information
tr: Genel Bilgi

# l_others
source: Special thanks
bg: Специални поздрави
cs: Speciální poděkování
da: Special tak til
de: Besonderer Dank
fi: Erikoiskiitokset
fr: Remerciements
it: Ringraziamenti speciali
nl: Speciaal bedankt
pl: Specjalne podziękowania
pt_br: Agradecimentos especiais
ru: Особая благодарность
sv: Speciella tack
tr: Özel teşekkürler

source: No information available.
bg: Информацията недостъпна.
cs: Nejsou dostupné žádné informace
da: Ingen information tilgægelig.
de: Keine Informationen verfügbar.
fi: Ei tietoa saatavilla
fr: Pas d'information disponible
it: Nessuna informazione disponibile.
nl: Geen informatie beschikbaar.
pl: Brak informacji.
pt_br: Informação não disponível.
ru: Информация недоступна.
sv: Ingen information tillgänglig.
tr: Hiç bilgi yok

# error_email_message
source: Dear All, I encountered the following issue while using OpenSatNav, could you please have a look at it?
da: Kære alle, Jeg er stødt på følgende problem under brug af OpenSatNav. Kan I venligst hjælpe mig med at se på det?
de: Liebe Entwickler, bei der Benutzung von OpenSatNav ist ein Fehler aufgetreten - könnt Ihr euch das bitte anschauen?
fr: Cher tous, J'ai rencontré le problème suivant en utilisant OpenSatNav, pourriez vous s'il vous plait y jeter un oeil ?
it: Ciao a tutti, ho incontrato il seguente problema usando OpenSatNav, potreste dargli un'occhiata?
pt_br: Caros Todos, Eu encontrei o seguinte problema enquanto usava o OpenSatNav, por favor poderiam dar uma olhada?
tr: Dear All, (Sevgili Arkadaslar,) I encountered the following issue while using OpenSatNav, could you please have a look at it? (OpenSatNav'i kullanirken su hatayla karsilastim. Rica etsem bir goz atabilir misiniz? )

# error_email_chooser_title
source: Send Mail via:
bg: Изпратете емайл през:
cs: Poslat email pomocí:
da: Send e-mail via:
de: Email senden über:
fi: Lähetä sähköposti:
fr: Envoyer un mail par :
it: Invia la mail con:
nl: E-mail verzenden via:
pl: Wyślij e-mail przez:
pt_br: Enviar email via:
ru: Отправить письмо:
sv: Skicka e-post via:
tr: Şununla e-posta yolla:

# bug_report_ask_user
source: An unexpected error just happened. Would you like to send us a bug report?
bg: Грешка в програмата. Искате ли да изпратите доклад до програмиста?
cs: Stala se neočekávaná chyba. Chcete nám poslat zprávu o chybě?
da: Der skete en uventet fejl. Vil du sende en fejlrapport?
de: Leider ist ein unerwarteter Fehler aufgetreten. Möchten Sie einen Fehlerbericht senden?
fi: Tapahtui odottamaton virhe. Haluatko lähettää meille virheraportin?
fr: Une erreur inattendue vient de se produire. Voulez-vous bien nous transmettre un rapport de bug ?
it: E' appena avvenuto un errore inaspettato. Vuoi inviarci un bug report?
nl: Er is een onverwachte fout opgetreden. Wil je ons een bugreport sturen?
pl: Wystąpił niespodziewany błąd. Czy chcesz nam zgłosić błąd?
pt_br: Um erro inesperado acabou de acontecer. Gostaria de enviar-nos um relato de erro?
ru: Только что произошла неожиданная ошибка. Отправить отчет разработчикам?
sv: Ett oväntat fel inträffade nyss. Vill du skicka en felrapport till oss?
tr: Beklenmeyen bir hata oluştu. Bize bir hata raporu göndermek ister misiniz?

# bug_report_not_sent_ask_user
source: An unexpected error happened last time you used OpenSatNav. Would you like to send us a bug report?
bg: Неочаквана грешка при последното пускане на OpenSatNav. Искате ли да изпратите доклад до програмиста?
cs: Při posledním použití OpenSatNav se stala neočekávaná chyba. Chcete nám poslat zprávu o chybě?
da: Der skete en uventet fejl sidste gang du brugte OpenSatNav. Vil du sende os en fejlrapport?
de: Leider ist bei der letzten Benutzung von OpenSatNav ein Fehler aufgetreten. Möchten Sie einen Fehlerbericht senden?
fi: Odottamaton virhe tapahtui kun viimeksi käytit OpenSatNav:a. Haluatko lähettää meille virheraportin?
fr: Une erreur inattendue s'est produite lors de votre dernière utilisation d'OpenSatNav. Voulez-vous bien nous transmettre un rapport de bug ?
it: L'ultima volta che hai usato OpenSatNav è avvenuto un errore inaspettato. Vuoi inviarci un bug report?
nl: Er is helaas bij het laatste gebruik van OpenSatNav een fout opgetreden. Wil je ons een bugreport sturen?
pl: Ostatnio podczas korzystania z OpenSatNav wystąpił niespodziewany błąd. Czy chcesz nam zgłosić błąd?
pt_br: Um erro inesperado aconteceu na última vez que usou o OpenSatNav. Gostaria de enviar-nos um relato de erro?
ru: Неожиданная ошибка произошла при последнем запуске OpenSatNav. Отправить отчет разработчикам?
sv: Ett oväntat fel inträffade förra gången du använde OpenSatNav. Vill du skicka en felrapport till oss?
tr: OpenSatNav'i son kullandığınızda beklenmeyen bir hata oluştu. Bize bir hata raporu göndermek ister misiniz?

# bug_report_ask_user_title
source: Unexpected Error
bg: Неочаквана грешка
cs: Neočekávaná chyba
da: Uventet fejl
de: Unerwarteter Fehler
fi: Odottamaton virhe
fr: Erreur inattendue
it: Errore inaspettato
nl: Onverwachte fout
pl: Niespodziewany błąd
pt_br: Erro inesperado
ru: Неожиданная ошибка
sv: Oväntat fel
tr: Beklenmedik Hata

# menu_contribute
source: Contribute
bg: Доприносете
cs: Přispět
da: Bidrag
de: Beitragen
fi: OSM-siirto
fr: Contribuer
it: Contribuisci
nl: Bijdragen
pl: Współpraca
pt_br: Contribuir
ru: Помочь OSM
sv: Bidra
tr: Katkıda bulunun

# contribute_title
source: Contribute to OSM
bg: Доприносете към OSM
cs: Přispět do OSM
da: Bidrag til OSM
de: Zu OSM beitragen
fi: Siirrä karttatietoa OSM:lle
fr: Contribuer à OSM
it: Contribuisci a OSM
nl: Aan OSM bijdragen
pt_br: Contribua com o OSM
ru: Помочь OSM
sv: Bidra till OSM
tr: OSM'ye katkıda bulunun

# prefs_contribute_section
source: Contribute
bg: Доприносете
cs: Přispět
da: Bidrag
de: Beitragen
fi: OSM-siirto
fr: Contribuer
it: Contribuisci
nl: Bijdragen
pt_br: Contribuir
ru: Настройки OSM
sv: Bidra
tr: Katkıda bulunun

# prefs_contribute_osm_username
source: Username
bg: Логин
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
fi: Käyttäjätunnus
fr: Nom d'utilisateur
it: Nome utente
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome de usuário
ru: Логин
sv: Användarnamn
tr: Kullanıcı Adı

# prefs_contribute_osm_username_summary
source: Please enter your OSM username here
bg: Въведете вашия OSM логин
cs: zde prosím vložte Vaše OSM uživatelské jméno
da: Indtast venligst dit OSM brugernavn her
de: Geben Sie hier Ihren OSM-Benutzernamen ein
fi: Anna OSM-käyttäjätunnuksesi
fr: Veuillez entrer votre nom d'utilisateur OSM
it: Inserisci qui il tuo user OSM
nl: Voer hier je OSM gebruikersnaam in
pl: Wprowadź tutaj swoją nazwę użytkownika
pt_br: Por favor digite seu nome de usuário do OSM aqui
ru: Введите свой OSM логин
sv: Skriv ditt användarnamn hos OSM
tr: Lütfen OSM kullanıcı adınızı yazın

# prefs_contribute_osm_password
source: Password
bg: Пароль
cs: Heslo
da: Kodeord
de: Passwort
fi: Salasana
fr: Mot de passe
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru: Пароль
sv: Lösenord
tr: Parola

# prefs_contribute_osm_password_summary
source: Please enter your OSM password here
bg: Въведете вашата OSM парола
cs: Zde prosím vločte Vaše OSM heslo
da: Indtast venligst dit OSM kodeord her
de: Geben Sie hier Ihr OSM-Passwort ein
fi: Anna OSM-salasanasi tähän
fr: Veuillez entrer votre mot de passe OSM
it: Inserisci qui la tua password OSM
nl: Voer hier je OSM password in
pl: Wprowadź tutaj swoje hasło
pt_br: Por favor digite sua senha do OSM aqui
ru: Введите свой OSM пароль
sv: Skriv ditt OSM-lösenord här
tr: Lütfen OSM parolanızı yazın

# contribute_introduction
source: You can help OpenSatNav by contributing GPS traces to the Open Street Map Project
bg: Можете да помогнете OpenSatNav като доприносите GPS маршрути към проекта
cs: Můžete pomoct pomocí OpenSatNav sbíráním GPS tras Open Sreet Map projektu
da: Du kan hjælpe OpenSatNav ved at bidrage med GPS spor til OpenStreetMap projektet.
de: Sie können zur Verbesserung von OpenSatNav beitragen, indem Sie dem OpenStreetMap-Projekt GPS-Traces zur Verfügung stellen.
fi: Voit auttaa OpenSatNavia siirtämällä GPS-reittejä Open Street Map-projektille
fr: Vous pouvez aider OpenSatNav en envoyant des traces GPS au projet Open Street Map
it: Puoi aiutare OpenSatNav contribuendo al progetto OpenStreetMap con le tue tracce GPS
nl: Je kunt OpenSatNav helpen door je opgenomen GPS trajecten te uploaden bij het Open Street Map Project.
pl: Możesz wspomóc OpenSatNav wysyłając ślady GPS do projektu OpenStreetMap
pt_br: Você pode ajudar o OpenSatNav contribuindo trilhas de GPS para o Projeto Open Street Map
ru: Вы можете помочь OpenSatNav, загрузив GPS треки в проект OpenStreetMap
sv: Du kan hjälpa OpenSatNav genom att bidra med GPS-spårloggar till Open Street Map-projektet
tr: GPS izleme bilgilerini Open Street Map (OSM) projesine yollayarak OpenSatNav'a katkıda bulunabilirsiniz.

# contribute_start_recording
source: Start Recording
bg: Започни запис
cs: Začít nahrávat
da: Start optagelse
de: Aufnahme starten
fi: Aloita tallennus
fr: Démarrer l'enregistrement
it: Inizia la registrazione
nl: Opname starten
pl: Rozpoczęcie zapisywania
pt_br: Iniciar gravação
ru: Начать запись
sv: Starta inspelning
tr: Kaydı Başlat

# contribute_stop_recording
source: Stop Recording
bg: Прекрати запис
cs: Ukončit nahrávaní
da: Stop optagelse
de: Aufnahme stoppen
fi: Lopeta tallennus
fr: Arrêt de l'enregistrement
it: Ferma la registrazione
nl: Opname stoppen
pl: Koniec zapisywania
pt_br: Parar gravação
ru: Остановить запись
sv: Avsluta inspelning
tr: Kaydı Durdur

# contribute_upload
source: Upload Tracks to OSM
bg: Изпрати маршрут до OSM
cs: Nahrát trasu do OSM
da: Upload spor til OSM
de: GPS-Traces an OSM senden
fi: Lataa Reitti OSM:iin
fr: Envoyer les traces GPS à OSM
it: Carica le tracce su OSM
nl: GPS trajecten uploaden naar OSM
pl: Wyślij ślady do OSM
pt_br: Enviar trilhas para o OSM
ru: Загрузить треки на OSM
sv: Ladda upp spår till OSM
tr: Rotaları OSM'ye yükle

# contribute_delete_traces
source: Delete Traces
bg: Изтрий маршрут
cs: Smazat trasu
da: Slet spor
de: GPS-Traces löschen
fi: Poista Reittejä
fr: Supprimer les traces GPS
it: Cancella le tracce
nl: GPS trajecten verwijderen
pl: Skasuj ślady
pt_br: Excluir trilhas
ru: Удалить треки
sv: Ta bort spårloggar
tr: Rotaları sil

# contribute_delete_old_traces
source: Delete old traces
bg: Изчисти стари маршрути
cs: Smazat staré trasy
da: Slet gamle spor
de: Alte GPS-Traces löschen
fi: Poista vanhoja reittejä
fr: Supprimer les anciennes traces GPS
it: Cancella le vecchie tracce
nl: Oude GPS trajecten verwijderen
pl: Skasuj stare ślady
pt_br: Excluir trilhas antigas
ru: Удалить старый трек
sv: Ta bort gamla spårloggar
tr: Eski rotaları sil

# contribute_new_waypoint
source: New Waypoint
bg: Нова пътеводна точка
cs: Nový bod zájmu
da: Nyt waypoint
de: Neuer Wegpunkt
fi: Uusi karttapiste
fr: Nouveau Waypoint
it: Nuovo punto d'interesse
nl: Nieuw punt
pl: Nowy punkt drogi
pt_br: Novo ponto de via
ru: Новая путевая точка
sv: Ny vägpunkt
tr: Yeni Nokta

# contribute_dialogue_trace_description
source: Trace Description
bg: Описание на маршрута
cs: Popis trasy
da: Spor beskrivelse
de: Beschreibung des GPS-Traces
fi: Reitin Kuvaus
fr: Description de la trace
it: Descrizione della traccia
nl: Beschrijving van het GPS traject
pl: Opis śladu
pt_br: Descrição da trilha
ru: Описание трека
sv: Spårbeskrivning
tr: Rota Açıklaması

# contribute_dialogue_trace_message
source: Please set a description for this trace
bg: Моля въведете описание за този маршрут
cs: Vložte prosím popis pro tuto trasu
da: Angiv venligst en beskrivelse af dette spor
de: Bitte geben Sie eine Beschreibung für den GPS-Trace ein
fi: Anna reitin kuvaus
fr: Veuillez saisir une description pour cette trace
it: Inserisci una descrizione della traccia
nl: Geef aub een beschrijving voor het GPS traject
pl: Wprowadź opis dla tego śladu
pt_br: Por favor digite uma descrição para essa trilha
ru: Введите описание трека
sv: Ange en beskrivning för detta spår
tr: Lütfen bu rota için bir açıklama yazın

# contribute_dialogue_new_waypoint
source: New Waypoint
bg: Нова пътеводна точка
cs: Nový bod zájmu
da: Nyt waypoint
de: Neuer Wegpunkt
fi: Uusi karttapiste
fr: Nouveau Waypoint
it: Nuovo punto d'interesse
nl: Nieuw waypoint
pl: Nowy punkt drogi
pt_br: Novo ponto de via
ru: Новая путевая точка
sv: Ny vägpunkt
tr: Yeni Nokta

# contribute_dialogue_new_waypoint_message
source: Please enter waypoint name
bg: Моля въведете име на пътеводната точка
cs: Prosím vložte jméno bodu zájmu
da: Angiv waypoint navn
de: Bitte Namen für Wegpunkt angeben
fi: Anna karttapisteen nimi
fr: Veuillez entrer un nom de Waypoint
it: Inserisci una descrizione del punto d'interesse
nl: Geef aub een naam voor het waypoint
pl: Wprowadź nazwę punktu
pt_br: Por favor digite o nome do ponto de via
ru: Введите имя путевой точки
sv: Skriv namn för vägpunkten
tr: Lütfen nokta adını yazın

# contribute_username_not_entered
source: Not yet entered
bg: Още не е въведено
cs: Ještě nevložen
da: Endnu ikke indtastet
de: Noch nicht eingegeben
fi: Ei vielä annettu
fr: Pas encore renseigné
it: Non ancora inserito
nl: Nog niet ingevuld
pl: Jeszcze nie wprowadzono
pt_br: Ainda não inserido
ru: Еще не введено
sv: Inte angivet ännu
tr: Henüz yazılmadı

# contribute_error_enter_osm_login_details
source: Please enter your login details first
bg: Моля въведете вашия OSM логин
cs: Nejdříve prosím vložte přihlašovací údaje
da: Indtast venligst dine loginoplysninger først
de: Bitte geben Sie erst Ihre Login-Daten ein
fi: Anna kirjautumistiedot ensin
fr: Veuillez entrer vos informations d'authentification au préalable
it: Devi prima inserire le tue credenziali OSM
nl: Voer aub eerst je inloggegevens in
pl: Wprowadź najpierw swój login i hasło
pt_br: Por favor configure seus detalhes de login primeiro
ru: сначала введите описание своего OSM логина
sv: Ange dina kontouppgifter först
tr: Lütfen önce hesap bilgilerinizi yazın

# contribute_gps_on
source: GPS Tracking turned On
bg: Включен запис на GPS маршрут
cs: GPS trasování zapnuto
da: GPS sporing startet
de: GPS-Aufnahme eingeschaltet
fi: GPS-reititys päällä
fr: Suivi GPS activé
it: Registrazione GPS attivata
nl: Opnemen GPS traject ingeschakeld
pl: Włączono zapis śladu GPS
pt_br: Rastreamento GPS habilitado
ru: Включена запись GPS треков
sv: GPS-spårning påslagen
tr: GPS izleme açıldı

# contribute_gps_off
source: GPS Tracking turned Off
bg: Запис на GPS маршрут изключен
cs: GPS trasování vypnuto
da: GPS sporing slået fra
de: GPS-Aufnahme ausgeschaltet
fi: GPS-reititys pois päältä
fr: Suivi GPS désactivé
it: Registrazione GPS disattivata
nl: Opnemen GPS traject uitgeschakeld
pl: Zatrzymano zapis śladu GPS
pt_br: Rastreamento GPS desabilitado
ru: Запись GPS треков выключена
sv: GPS-spårning avslaget
tr: GPS izleme kapatıldı

# contribute_track_cleared
source: Track cleared
bg: Маршрут изчистен
cs: Trasa vymazána
da: Spor nulstillet
de: GPS-Trace gelöscht
fi: Reitti poistettu
fr: Trace réinitialisée
it: Traccia cancellata
nl: GPS traject verwijderd
pl: Ślady GPS usunięte
pt_br: Trilha esvaziada
ru: Трек очищен
sv: Spår rensat
tr: Rota silindi

# contribute_error_no_traces
source: No traces collected yet
bg: Маршрут не намерен
da: Ingen spor indsamlet endnu
de: Bisher keine GPS-Traces aufgenommen
fi: Ei vielä tallennettuja reittejä
fr: Pas de traces collectées jusqu'à présent
it: Non ci sono tracce registrate
nl: Nog geen GPS trajecten opgenomen
pl: Nie ma jeszcze śladów GPS
pt_br: Nenhuma trilha coletada ainda
ru: Треки не найдены
sv: Inga spårloggar insamlade än
tr: Henüz hiç rota toplanamadı

# contribute_uploading_traces
source: Uploading traces
bg: Изпрати маршрут
cs: Nahrávám trasu
da: Uploader spor
de: GPS-Traces werden gesendet
fi: Ladataan reitit
fr: Traces en cours d'envoi
it: Sto caricando la traccia
nl: Uploaden GPS trajecten
pl: Wysyłanie śladów
pt_br: Enviando trilhas
ru: Загрузка треков
sv: Laddar upp spår
tr: Rotalar karşıya yükleniyor

# contribute_form_name
source: Track Name
cs: Název trasy
de: Wegname
fi: Reitin nimi
fr: Nom du tracé
it: Nome della traccia
nl: Traject naam
pl: Nazwa śladu GPS
pt_br: Nome da trilha
sv: Spårnamn
tr: Rota Adı

# contribute_form_visibility
source: Visibility
bg: Видимост
cs: Viditelnost
da: Synlighed
de: Sichtbarkeit
fi: Näkyvyys
fr: Visibilité
it: Visibilità
nl: Zichtbaarheid
pt_br: Visibilidade
sv: Synlighet
tr: Görünürlük

# contribute_track_uploaded
source: Track with description "%1$s" uploaded to OSM.
cs: Trasa s popisem "%1$s" nahrána na OSM.
da: Track med beskrivelsen "%1$s" uploaded til OSM
de: Weg mit der Beschreibung »%1$s« wurde auf OpenStreetMap hochgeladen.
fi: Reitti "%1$s" ladattu OSM:iin
fr: Tracé de description "%1$s" transmis à OSM.
it: La traccia con descrizione "%1$s" è stata caricata in OSM.
nl: Traject met omschrijving "%1$s" is geüpload naar OSM.
pl: Ślad GPS z opisem "%1$s" został wysłany do OSM.
pt_br: Trilha com a descrição “%1$s” enviada para o OSM.
ru: Трек с описанием "%1$s" выгружен на OSM.
sv: Ett spår med beskrivningen "%1$s" skickades till OSM.
tr: "%1$s" açıklamalı rota OSM'ye yüklendi.

# contribute_waypoint_added
source: Waypoint "%1$s" added
bg: Пътеводна точка "%1$s" добавена
cs: Bod zájmu "%1$s" přidán
da: Waypoint "%1$s" tilføjet
de: Wegpunkt "%1$s" hinzugefügt
fi: Karttapiste "%1$s" lisätty
fr: Waypoint "%1$s" ajouté
it: Aggiunto il punto d'interesse "%1$s"
nl: Waypoint "%1$s" toegevoegd
pl: Punkt "%1$s" został dodany
pt_br: Ponto de via “%1$s” adicionado
ru: Путевая точка "%1$s" добавлена
sv: Vägpunkten "%1$s" tillagd
tr: "%1$s" noktası eklendi

# contribute_track_error_happened
source: Sorry, an error happened:
bg: Грешка:
cs: Promiňte, stala se chyba:
da: Der skete en fejl:
de: Ein Fehler ist aufgetreten:
fi: Pahoittelemme, tapahtui virhe:
fr: Désolé, une erreur s'est produite :
it: Spiacente, c'è stato un errore:
nl: Sorry, er is een fout opgetreden:
pl: Niestety, wystąpił błąd:
pt_br: Sinto muito, um erro ocorreu:
ru: Произошла ошибка:
sv: Tyvärr, ett fel inträffade:
tr: Malesef bir hata oluştu:

# contribute_waypoing_gps_fix_not_good
source: GPS fix not good enough to add waypoint, try again
bg: Точността на GPS не е достатъчна за добавяне, опитайте отново
cs: GPS fix není dobrý pro přídání bodu zájmu, zkus znovu
da: GPS placering ikke god nok til at tilføje waypoint, prøv igen
de: GPS-Standortbestimmung zu ungenau um Wegpunkt hinzuzufügen. Versuchen Sie es noch einmal
fi: GPS-sijainti ei ole riittävän hyvä karttapisteen lisäämiseksi, yritä uudelleen
fr: La synchronisation du GPS n'est pas suffisante pour ajouter un waypoint, veuillez réessayer
it: La precisione del GPS non era sufficente per aggiungere un punto d'interesse, riprova
nl: GPS fix is niet goed genoeg om een waypoint toe te voegen, probeer nogmaals
pl: Pozycja GPS nie jest wystarczająco dobra, żeby dodać punkt drogi, spróbuj ponownie
pt_br: O sinal de GPS não é suficientemente bom para adicionar um ponto de via, tente novamente
ru: Точность GPS недостаточна для добавления путевой точки, попробуйте позже
sv: Din GPS-fix är inte tillräckligt bra för att lägga till en vägpunkt, försök igen
tr: GPS, bir nokta ekleyecek kadar sabit kalmıyor, yeniden deneyin

# tracing_paused_notification_text
source: Recording is paused
bg: Запис паузиран
cs: Nahrávání pozastaveno
da: Optagelse pauseret
de: Aufnahme unterbrochen
fi: Tallennus keskeytetty
fr: L'enregistrement est interrompu
it: La registrazione è in pausa
nl: Opname gepauzeerd
pl: Zapisywanie zapauzowane
pt_br: Gravação pausada
ru: Запись приосоновлена
sv: Inspelning pausad
tr: Kayıt duraklatıldı
