Repository: droidcl/TrasantiagoTimeDroid
Catalog: locale/strings/*.po
Languages: bg, cs, da, de, fi, fr, it, nl, pl, pt_br, ru, sv, tr

# menu_show_trip_stats
source: Trip Stats
bg: Статистики на движение
da: Tur statistik
de: Tripstatistik
fi: Matkan Statistiikat
fr: Statistiques de trajet
it: Statistiche di viaggio
nl: Trip statistieken
pl: Statystyki
pt_br: Estatísticas da viagem
ru: Статистика маршрута
sv: Resestatistik
tr: Yolculuk İstatistikleri

# close_statistics_view
source: Show Map
bg: Покажи Карта
cs: Ukaž mapu
da: Vis kort
de: Zeige Karte
fi: Näytä Kartta
fr: Montrer la carte
it: Mostra la mappa
nl: Toon kaart
pl: Pokaż mapę
pt_br: Exibir mapa
ru: Показать карту
sv: Visa karta
tr: Haritayı Göster

# reset_trip_statistics
source: Reset Stats
bg: Изчистете Статистики
da: Nulstil statistik
de: Statistik zurücksetzen
fi: Tyhjennä Statistiikat
fr: Réinitialisation des statistiques
it: Azzera statistiche
nl: Reset statistieken
pl: Zresetuj statystyki
pt_br: Zerar estatísticas
ru: Сброс статистики
sv: Nollställ statistik
tr: İstatistikleri Sıfırla

# aver_trip_speed_label
source: Average Speed:
bg: Средна Скорост:
cs: Průměrná rychlost
da: Gns.hastighed
de: Durchschnittsgeschwindigkeit:
fi: Keskinopeus:
fr: Vitesse moyenne :
it: Velocità media:
nl: Gemiddelde snelheid:
pl: Średnia prędkość:
pt_br: Velocidade média:
ru: Средняя скорость
sv: Medelhastighet:
tr: Ortalama Hız:

# current_speed_label
source: Current Speed:
bg: Текуща Скорост:
cs: Aktuální rychlost:
da: Nuværende hastighed:
de: Aktuelle Geschwindigkeit:
fi: Nopeus nyt:
fr: Vitesse actuelle :
it: Velocità attuale:
nl: Huidige snelheid:
pl: Obecna prędkość:
pt_br: Velocidade atual:
ru: Текущая скорость
sv: Nuvarande hastighet:
tr: Şimdiki Hız:

# trip_distance_label
source: Distance:
bg: Разстояние:
cs: Vzdálenost:
da: Afstand:
de: Distanz:
fi: Etäisyys:
it: Distanza percorsa:
nl: Afstand:
pl: Dystans:
pt_br: Distância:
ru: Расстояние:
sv: Distans:
tr: Uzaklık:

# trip_duration_label
source: Trip Time:
bg: Време на пътуване
cs: Čas cesty
da: Tur tid
de: Tripdauer:
fi: Matka-aika:
fr: Durée de trajet :
it: Durata del viaggio
nl: Duur:
pl: Czas:
pt_br: Tempo de viagem:
ru: Длительность маршрута
sv: Restid:
tr: Yolculuk Süresi:

# not_available_string
source: n/a
bg: няма
da: Ikke tilgængelig
fi: ei saatavilla
nl: n.v.t.
pl: brak danych
pt_br: n/d
ru: недоступно
sv: ej tillgänglig
tr: yok

# namefinder_service_label
source: Name Finder service
bg: Услуга за търсене по име
da: Navnefinder service
de: OSM Suchdienst
fi: Nimipalvelu
fr: Service Name Finder
it: Servizio di ricerca dei nomi
pl: Usługa wyszukująca
pt_br: Serviço Name Finder
ru: Сервис поиска названий
sv: Namnfinnartjänst
tr: Ad Bulma Hizmeti

# uk_postcode_not_recognised_title
source: UK Postcode not recognized
bg: Невалиден пощенски код
da: Engelsk postnummer ikke genkendt
de: UK Postleitzahl nicht erkannt
fi: UK-postinumeroa ei tunnistettu
fr: Code postal anglais non reconnu
it: Codice postale britannico non riconosciuto
nl: UK Postcode niet herkend
pl: Kod pocztowy UK nierozpoznany
pt_br: Código Postal Britânico não reconhecido
ru: Индекс UK не найден
sv: Okänd UK-postkod
tr: UK posta kodu tanınamadı

# uk_postcode_not_recognised
source: The postcode is not recognised, the most likely reason for this is that it has not been entered into the 'Free The Postcode' database (www.freethepostcode.org). As you are using the Android platform, you can download an open-source (GPLv3) application from Android Market, it will allow you to easily submit new postcodes. Would you like to use it?
bg: Пощенския код е незнаен, най-вероятно защото не е вкаран в "Освободи Пощенския Код" база данни (www.freethepostcode.org) След като използвате Android, можете да свалите отворен код (GPLv3) програма от Android пазара, която ще ви позволи лесно да изпратите нови пощенски кодове. Бихте ли искали да я използвате?
da: Postnummeret blev ikke genkendt. Årsagen er sandsynligvis at nummeret ikke er indtastet i 'Free The Postcode' databasen (www.freethepostcode.org) Da du bruger Android platformen, kan du downloade open-source (GPLv3) programmet fra Android Marked. Det gør det muligt for dig at indsende nye postnumre. Vil du bruge det?
de: Die Postleitzahl wurde nicht erkannt. Der wahrscheinlichste Grund dafür ist, dass die Postleitzahl noch nicht in der 'Free The Postcode' Datenbank (www.freethepostcode.org) eingetragen ist. Du kannst eine App im Android Market herunterladen, welche dir hilft einfach neue Postleitzahlen einzutragen. Möchte du diese App benutzen?
fi: Postinumeroa ei tunnistettu, todennäköinen syy on että sitä ei löydy www.freethepostcode.org tietokannasta Koska käytät Androidia, voit ladata sovelluksen Android Marketista ja lisätä postinumerot tietokantaan. Haluatko ladata sovelluksen?
fr: Ce code postal n'est pas reconnu, probablement car il n'a pas été entré dans la base de données 'Free The Postcode' (www.freethepostcode.org). Puisque vous utilisez la plateforme Android, vous pouvez télécharger une application open source (GPLv3) de l'Android Market, vous pourrez ainsi facilement proposer de nouveaux codes postaux. Souhaitez vous l'utiliser ?
it: Il codice postale non e stato riconosciuto, probabilmente non è presente nel 'Free The Postcode' database (www.freethepostcode.org). Visto che stai usando un dispositivo Android, puoi scaricare dal Android Market un'applicazione open-source (GPLv3) che ti permetterà di inserire i codici postali mancanti. Ti andrebbe di usarla?
nl: De postcode is niet herkend; de meest waarschijnlijke reden is dat het niet is ingevoerd in de 'Free The Postcode' database (www.freethepostcode.org). Je kunt een opensource (GPLv3) programma downloaden van de Android Market, die je in staat stelt gemakkelijk nieuwe postcodes toe te voegen. Wil je het gebruiken?
pl: Kod pocztowy nie został rozpoznany, najczęstszym powodem jest brak wpisu do 'Free The Postcode' (www.freethepostcode.org). Możesz zainstalować program z Android Market, który w łatwy sposób pozwala dodać nowe kody pocztowe do bazy. Czy chcesz to zrobić?
pt_br: O código postal não foi reconhecido, o motivo mais provável pra isso é que ele não tenha sido inserido no banco de dados ‘Free The Postcode’ (www.freethepostcode.org). Como você está usando a plataforma Android, você pode baixar um aplicativo código aberto (GPLv3) do Mercado que permitirá que você facilmente envie novos códigos postais. Gostaria de usá-lo?
ru: Индекс не найден. Скорее всего этого индекса нет в базе данных 'Free The Postcode' (www.freethepostcode.org). Так как Вы используете Android, Вам доступно открытое приложение (под лицензией GPLv3) в Android Market. С помощью этого приложения Вы сможете пополнить базу новыми индексами. Хотите загрузить это приложение?
sv: Postkoden (i UK) är okänd. Den mest troliga orsaken till det är att den inte har matats in i 'Free the Postcode'-databasen (www.freethepostcode.org). Eftersom du använder Androidplattformen kan du ladda ner en öppet (GPLv3) program från Android Market som låter dig enkelt mata in nya postkoder. Skulle du vilja använda det?
tr: Posta kodu, 'Free the Postcode' veritabanında (www.freethepostcode.org) olmadığından tanınmamış olabilir. Android platformunu kullandığınız için, Android Market'ten açık kaynak kodlu (GPLv3) bir uygulama indirebilirsiniz. Bu yeni posta kodları eklemenize izin verecektir. Denemek ister misiniz?

# prefs_map_os
source: Ordnance Survey (UK only)
bg: Военна информация (за Великобритания)
da: Ordnance Survey (Kun Storbrittanien)
de: Generalstabskarte(Nur UK)
fi: Ordnance Survey (vain UK)
fr: Ordnance Survey (spécifique UK)
it: Ordnance Survey (solo nel Regno Unito)
nl: Ordnance Survey (alleen UK)
pl: Z Ordnance Survey (tylko Wielka Brytania)
pt_br: Ordnance Survey (somente Reino Unido)
ru: Картографическое Управление (только для UK)
sv: Ordnance Survey (endast UK)
tr: Ordnance Survey Haritası (İngiltere için)

# error_externalstorage_not_writable
source: Unable to write to SD card
bg: Запис на SD карта неуспешен
cs: Nemohu zapsat na SD kartu
da: Kunne ikke skrive til SD-kort
de: Auf SD-Karte konnte nicht gespeichert werden.
fi: SD-kortille kirjoittaminen ei onnistunut
fr: Impossible d'écrire sur la carte SD
it: Non riesco a scrivere sulla scheda SD
nl: Niet mogelijk om naar SD card te schrijven
pl: Nie udało się zapisać na kartę SD
pt_br: Não foi possível escrever no cartão SD.
ru: Невозможно записать на SD карту
sv: Kunde inte skriva till SD-kortet
tr: SD karta yazılamadı

# wplist
source: Waypoint List
cs: Seznam bodu zájmů
da: Waypoint liste
de: Liste der Zwischenziele
fi: Karttapistelista
fr: Liste des points d'intérêts
it: Lista dei punti d'interesse
nl: Waypoint lijst
pt_br: Lista de pontos de via
ru: Список путевых меток
sv: Vägpunktslista
tr: Yol Noktası Listesi

# wplist_latitude
source: Latitude:
bg: Ширина:
cs: Šírka:
da: Breddegrad
de: Breitengrad:
fi: Leveysaste:
it: Latitudine:
nl: Breedtegraad:
pl: Szerokość:
ru: Широта:
sv: Latitud:
tr: Enlem:

# wplist_longitude
source: Longitude:
bg: Дължина:
cs: Délka:
da: Længdegrad
de: Längengrad:
fi: Pituusaste:
it: Longitudine:
nl: Lengtegraad:
pl: Długość:
ru: Долгота:
sv: Longitud:
tr: Boylam:

# wplist_elevation
source: Elevation:
bg: Морска височина:
de: Höhenmeter:
fi: Korkeus:
fr: Altitude :
it: Altitudine:
nl: Hoogte:
pt_br: Elevação:
ru: Высота:
sv: Höjd:
tr: Yükseklik:

# wplist_accuracy
source: Accuracy:
bg: Точност:
da: Præcision
de: Genauigkeit:
fi: Tarkkuus:
fr: Précision :
it: Accuratezza:
nl: Nauwkeurigheid:
pl: Dokładność:
pt_br: Precisão:
ru: Точность:
sv: Noggrannhet:
tr: Kararlılık:

# new_track
source: Track %d
de: Weg %d
fi: Reitti %d
fr: Tracé %d
it: Traccia %d
nl: Traject %d
pt_br: Trilha %d
ru: Трек %d
sv: Spår %d
tr: %d rota

# moving_time_label
source: Moving Time
bg: Време на движение
cs: Čas přesunu
de: Bewegungszeit
fi: Aika liikkeessä
it: Tempo in movimento
nl: Bewegingstijd
pt_br: Tempo em movimento
ru: Время движения
sv: Körtid
tr: Yolculuk Süresi

# total_time_label
source: Total Time
bg: Пълно време
cs: Celkový čas
da: Total tid
de: Gesamtzeit
fi: Kokonaisaika
fr: Durée Totale
it: Tempo totale
nl: Totale tijd
pl: Całkowity czas
pt_br: Tempo total
ru: Общее время
sv: Totaltid
tr: Toplam Süre

# time_label
source: Time
bg: Време
cs: Čas
da: Tid
de: Zeit
fi: Aika
fr: Temps
it: Tempo
nl: Tijd
pl: Czas
pt_br: Tempo
ru: Время
sv: Tid
tr: Süre

# sd_unavail
source: SD Unavailable
cs: SD nedostupná
da: SD ikke tilgængelig
de: SD-Karte nicht verfügbar
fi: SD-kortti ei löydy
fr: Carte SD indisponible
it: Scheda SD non disponibile
nl: SD niet beschikbaar
pl: Karta SD niedostępna
pt_br: Cartão SD indisponível
ru: Карта памяти недоступна
sv: SDt ej tillgängligt
tr: SD bulunamadı

source: Speed
bg: Скорост
cs: Rychlost
da: Hastighed
de: Geschwindigkeit
fi: Nopeus
fr: Vitesse
it: Velocità
nl: Snelheid
pl: Szybkość
pt_br: Velocidade
ru: Скорость
sv: Hastighet
tr: Hız

# start_trip
source: You must start a trip.
da: Du skal starte en tur
de: Sie müssen einen Trip starten.
fi: Sinun pitää aloittaa matka
fr: Vous devez démarrer un trajet
it: Devi cominciare un viaggio.
nl: Je moet een trip starten.
pt_br: Você precisa começar uma viagem.
ru: Необходимо начать движение
sv: Du måste starta en tur
tr: Bir yolculuk başlatmalısınız.

source: Statistics
bg: Статистики
cs: Statistika
da: Statistik
de: Statistiken
fi: Tilastot
fr: Statistiques
it: Statistiche
nl: Statistieken
pt_br: Estatísticas
ru: Статистика
sv: Statistik
tr: İstatistikler

# total_distance_label
source: Total Distance
bg: Крайно разтояние
cs: Celková vzdálenost
de: Gesamtentfernung
fi: Koko Etäisyys
fr: Distance Totale
it: Distanza totale
nl: Totale afstand
pt_br: Distância total
ru: Общее расстояние
sv: Total sträcka
tr: Toplam Uzaklık

# distance_label
source: Distance
bg: Разстояние
cs: Vzdálenost
de: Entfernung
fi: Etäisyys
it: Distanza
nl: Afstand
pt_br: Distância
sv: Sträcka
tr: Uzaklık

source: Waiting...
cs: Čekejte...
da: Venter...
de: Lädt …
fi: Odotetaan...
fr: Patientez...
it: Attendi...
nl: Wachtende...
pt_br: Aguardando…
sv: Väntar...
tr: Bekliyor...

source: hour
bg: час
cs: hodina
da: time
de: Stunde
fi: tunti
fr: heure
it: ora
nl: uur
pt_br: hora
sv: timme
tr: saat

source: hours
bg: часове
cs: hodiny
da: timer
de: Stunden
fi: tuntia
fr: heures
it: ore
nl: uren
pl: godzin
pt_br: horas
sv: timmar
tr: saat

source: hr
bg: ч
cs: h
da: t.
de: Std
fi: h
fr: h
it: h
nl: u
pl: godz
sv: h
tr: sa

source: min
bg: мин
sv: m
tr: dak

source: minute
bg: минута
cs: minuta
da: minut
fi: minuutti
it: minuto
nl: minuut
pl: minuta
pt_br: minuto
sv: minut
tr: dakika

source: minutes
bg: минути
cs: minuty
da: minutter
de: Minuten
fi: minuuttia
it: minuti
nl: minuten
pl: minut
pt_br: minutos
sv: minuter
tr: dakika

source: second
bg: секунда
cs: sekunda
da: sekund
de: Sekunde
fi: sekunti
it: secondo
nl: seconde
pl: sekunda
pt_br: segundo
sv: sekund
tr: saniye

source: seconds
bg: секунди
cs: sekund
da: sekunder
de: Sekunden
fi: sekuntia
fr: secondes
it: secondi
nl: seconden
pl: sekund
pt_br: segundos
ru: секунды
sv: sekunder
tr: saniye

# average_speed_label
source: Average Speed
bg: Средна Скорост
cs: Průměrná rychlost
da: Gennemsnitshastighed
de: Durchschnittsgeschwindigkeit
fi: Keskinopeus
fr: Vitesse Moyenne
it: Velocità media
nl: Gemiddelde snelheid
pl: Średnia szybkość
pt_br: Velocidade média
ru: Средняя скорость
sv: Genomsnittshastighet
tr: Ortalama Hız

# average_pace_label
source: Average Pace
cs: Průměrné tempo
de: Durchschnittliches Tempo
fi: Keskitempo
it: Passo medio
nl: Gemiddeld tempo
pt_br: Passo médio
ru: Средний темп
sv: Genomsnittstakt
tr: Ortalama Adım

# average_moving_speed_label
source: Average Moving Speed
bg: Средна скорост в движение
cs: Průměrná rychlost přesunu
de: Durchschnittliche Bewegungsgeschwindigkeit
fi: Keskimääräinen Liikenopeus
fr: Vitesse moyenne
it: Velocità media in movimento
nl: Gemiddelde bewegingssnelheid
pt_br: Velocidade média em movimento
ru: Средняя скорость перемещения
sv: Genomsnittlig körhastighet
tr: Ortalama Hareket Hızı

# average_moving_pace_label
source: Average Moving Pace
cs: Průměrné tempo přesunu
de: Durchschnittliches Bewegungstempo
fi: Keskimääräinen Liiketempo
it: Passo medio in movimento
nl: Gemiddelde bewegingstempo
pl: Średnia szybkość pieszo
pt_br: Passo médio em movimento
ru: Средний темп перемещения
sv: Genomsnittlig körtakt
tr: Ortalama Hareket Adımı

# min_elevation_label
source: Min Elevation
de: Minimale Höhenmeter
fi: Pienin Korkeus
fr: Altitude min
it: Altitudine minima
nl: Minimale hoogte
pt_br: Elevação mínima
ru: Мин. Подъем
sv: Minsta höjd
tr: En Az Yükseklik

# min_grade_label
source: Min Grade
da: Min stigning
de: Minimaler Rang
fi: Pienin Nousu
it: Pendenza minima
pt_br: Inclinação mínima
ru: Мин. Класс
sv: Lägsta stigning/lutning
tr: En Az Eğim

# min_pace_label
source: Min Pace
cs: Minimální tempo
de: Minimales Tempo
fi: Pienin Tempo
it: Passo minimo
nl: Min. tempo
pt_br: Passo mínimo
ru: Мин. Темп
sv: Lägsta takt
tr: En Az Adım

# max_elevation_label
source: Max Elevation
de: Maximale Höhenmeter
fi: Suurin Korkeus
fr: Altitude max
it: Altitudine massima
nl: Maximale hoogte
pt_br: Elevação máxima
ru: Макс. Подъем
sv: Högsta höjd
tr: En Çok Yükseklik

# max_grade_label
source: Max Grade
da: Max stigning
de: Maximaler Rang
fi: Suurin Nousu
it: Pendenza massima
pt_br: Inclinação máxima
ru: Макс. Класс
sv: Högsta stigning/lutning
tr: En Çok Eğim

# max_speed_label
source: Max Speed
bg: Максимална Скорост
cs: Maximální rychlost
da: Max hastighed
de: Maximale Geschwindigkeit
fi: Suurin Nopeus
fr: Vitesse Max
it: Velocità massima
nl: Max. snelheid
pt_br: Velocidade máxima
ru: Макс. Скорость
sv: Högsta hastighet
tr: En Çok Hız

# elevation_chart_name
source: Elevation Chart
da: Elevation graf
de: Höhendiagramm
fi: Korkeuskäyrä
fr: Tracé d'Altitude
it: Grafico delle altitudini
nl: Hoogtediagram
pt_br: Gráfico de elevação
ru: Схема высот
sv: Höjdkurva
tr: Yükseklik Grafiği

# elevation_gain_label
source: Elevation Gain
da: Elevation øgning
de: Höhenzunahme
fi: Korkeuskasvu
fr: Gain d'Altitude
it: Dislivello
nl: Hoogtetoename
pt_br: Ganho de elevação
ru: Прирост высоты
sv: Stigning
tr: Yükseklik Artışı

# elevation_label
source: Elevation
bg: Надморска височина
de: Höhenmeter
fi: Korkeus
fr: Altitude
it: Altitudine
nl: Hoogte
pl: Wysokość
pt_br: Elevação
ru: Высота
sv: Höjd
tr: Yükseklik

# latitude_label
source: Latitude
bg: Ширина
da: Breddegrad
de: Breitengrad
fi: Pituuspiiri
it: Latitudine
nl: Breedtegraad
pl: Szerokość
ru: Широта
sv: Latitud
tr: Enlem

# longitude_label
source: Longitude
bg: Дължина
da: Længdegrad
de: Längengrad
fi: Leveyspiiri
it: Longitudine
nl: Lengtegraad
pl: Długość
ru: Долгота
sv: Longitud
tr: Boylam

# kilometers_long
source: kilometers
bg: километри
cs: kilometry
da: kilometer
de: Kilometer
fi: kilometriä
fr: kilomètres
it: chilometri
pl: kilometrów
pt_br: quilômetros
ru: километров
sv: kilometer
tr: kilometre

# miles_long
source: miles
bg: мили
cs: míle
de: Meilen
fi: mailia
it: miglia
nl: mijl
pl: mil
pt_br: milhas
ru: миль
tr: mil

# kilometer_per_hour
source: km/h
bg: км/ч
ru: км/ч
tr: km/s

# kilometer_per_hour_long
source: kilometers per hour
bg: километри в час
cs: kilometrů v hodině
de: Kilometer pro Stunde
fi: kilometriä tunnissa
fr: kilomètres par heure
it: chilometri all'ora
nl: kilometers per uur
pt_br: quilômetros por hora
ru: километров в час
sv: kilometer i timmen
tr: saatte kilometre

# min_per_kilometer
source: min/km
bg: мин/км
ru: мин/км
tr: dak/km

source: per kilometer
bg: на километър
cs: za kilometr
de: pro Kilometer
fi: /km
fr: par kilomètre
it: per chilometro
pl: na kilometr
pt_br: por quilômetro
ru: на километр
tr: her kilometre

# mile_per_hour
source: mi/h
pt_br: mph
ru: миль/ч
tr: mi/s

# mile_per_hour_long
source: miles per hour
bg: мили в час
cs: mílí za hodinu
de: Meilen pro Stunde
fi: mailia tunnissa
it: miglia all'ora
nl: mijl per uur
pt_br: milhas por hora
ru: миль в час
sv: miles i timmen
tr: saatte mil

# min_per_mile
source: min/mi
ru: мин/милю
tr: dak/mi

source: per mile
bg: на миля
cs: za míli
de: pro Meile
fi: /mi
fr: par mile
it: per miglio
pl: na milę
pt_br: por milha
ru: на милю
tr: her mil

source: Points
cs: Body
de: Punkte
fi: Pisteet
it: Punti
nl: Punten
pt_br: Pontos
ru: Точки
sv: Punkter
tr: Noktalar

# recorded_date
source: Recorded
cs: Nahráno
de: Aufgenommen
fi: Tallennettu
fr: Sauvegardé
it: Registrato
nl: Opgenomen
pt_br: Gravado
ru: Записано
sv: Sparad
tr: Kaydedildi

# category
source: Activity type
cs: Druh aktivity
de: Aktivitätstyp
fi: Aktiviteettityyppi
fr: Type d'activité
it: Tipo di attività
nl: Activiteitstype
pt_br: Tipo da atividade
sv: Aktivitetstyp
tr: Etkinlik tipi

# waypoint_category
source: Marker type
de: Markertyp
fi: Merkintätyyppi
fr: Type de marqueur
it: Tipo di punto d'interesse
pt_br: Tipo de marcador
ru: Тип метки
sv: Markeringstyp
tr: İşaretleyici tipi

# part
source: (Part %d)
bg: (Част %d)
de: (Teil %d)
fi: (Osa %d)
it: (Parte %d)
nl: (Deel %d)
pt_br: (Parte %d)
ru: (Часть %d)
sv: (Del %d)
tr: (Bölüm %d)

# trackdetails_title
source: Track Details
cs: Detaily trasy
de: Wegdetails
fi: Reitin Yksityiskohdat
fr: Détails du tracé
it: Dettagli della traccia
nl: Traject details
pl: Szczegóły śladu GPS
pt_br: Detalhes da trilha
ru: Подробности трека
sv: Spårdetaljer
tr: Rota Ayrıntıları

# trackdetails_name
source: Track Name
cs: název trasy
de: Wegname
fi: Reitin nimi
fr: Nom du tracé
it: Nome della traccia
nl: Traject naam
pl: Nazwa śladu GPS
pt_br: Nome da trilha
ru: Название трека
sv: Spårnamn
tr: Rota Adı

# trackdetails_description
source: Track Description
cs: Popis trasy
de: Wegbeschreibung
fi: Reitin Kuvaus
fr: Description du tracé
it: Descrizione della traccia
nl: Traject beschrijving
pl: Opis śladu GPS
pt_br: Descrição da trilha
ru: Описание трека
sv: Spårbeskrivning
tr: Rota Açıklaması

# trackdetails_category
source: Activity Type (e.g. hiking, cycling, running, climbing...)
bg: Вид на активност (e.g. бягане, катерене...)
cs: Typ aktivity (např. turistika, cyklistika, běhání, lezení...)
de: Aktivitätstyp (z. B. Wandern, Fahrrad fahren, Rennen, Klettern …)
fi: Aktiviteetin Tyyppi (kiipeily, pyöräily, juoksu...)
fr: Type d'activité (i.e randonnée, cyclisme, jogging, escalade...)
it: Tipo di attività (es. escursionismo, ciclismo, corsa, arrampicata...)
nl: Type activiteit (bijv. wandelen, fietsen, joggen, klimmen...)
pt_br: Tipo da atividade (p. ex. caminhada, bicicleta, corrida, escalada…)
ru: Вид транспорта
sv: Aktivitetstyp (ex. cykling, löpning, klättring...)
tr: Etkinlik Tipi (örneğin: tırmanma, bisiklet, koşu, gezinti...)

# tracklist_show_track
source: Show
bg: Покажи
cs: Ukázat
de: Anzeigen
fi: Näytä
fr: Afficher
it: Visualizza
nl: Tonen
pl: Pokaż
pt_br: Exibir
ru: Показать
sv: Visa
tr: Göster

# tracklist_send_to_osm
source: Send to OSM...
cs: Posláno do OSM
de: Wird an OpenStreetMap gesendet …
fi: Lähetä OSM:iin...
fr: Transmettre vers OSM
it: Invia a OSM
nl: Verstuur naar OSM...
pl: Wyślij do OSM...
pt_br: Enviar para o OSM…
ru: Отправить в OSM
sv: Skicka till OSM...
tr: OSM'ye gönder...

# tracklist_delete_track
source: Delete from phone...
bg: Изтрии от телефон...
cs: Smazáno z telefonu...
de: Wird vom Gerät gelöscht …
fi: Poista puhelimesta...
fr: Supprimer du téléphone
it: Cancella dal telefono...
nl: Verwijder van telefoon...
pl: Usuń z pamięci telefonu...
pt_br: Excluir do telefone
ru: Удалить из устройства
sv: Ta bort från telefonen...
tr: Telefondan sil...

# tracklist_edit_track
source: Edit details
cs: Upravit detaily
de: Details bearbeiten
fi: Muokkaa tietoja
fr: Modifier les détails
it: Modifica dettagli
nl: Bewerk details
pl: Edytuj szczegóły
pt_br: Editar detalhes
ru: Изменить подробности
sv: Ändra detaljer
tr: Ayrıntıları düzenle

# tracklist_write_to_sd
source: Write to SD card...
bg: Запиши на SD карта...
cs: Zapsáno na SD kartu
de: Wird auf der SD-Karte gespeichert …
fi: Kirjoita SD-kortille...
fr: Sauver sur la carte SD
it: Scrivi sulla scheda SD
nl: Schrijf naar SD card...
pl: Zapisz do karty SD...
pt_br: Gravar no cartão SD…
ru: Записать на SD карту...
sv: Skriv till SD-kort...
tr: SD karta yaz...

# tracklist_save_as_gpx
source: Save a GPX file
bg: Запиши GPX файл
cs: Uložit GPX soubor
de: GPX-Datei speichern
fi: Tallenna GPX-tiedosto
fr: Sauvegarder en GPX
it: Salva la traccia come GPX
nl: Sla als GPX bestand op
pl: Zapisz jako plik GPX
pt_br: Salvar um arquivo GPX
ru: Сохранить в GPX файл
sv: Spara som GPX-fil
tr: GPX dosyasına kaydet

# tracklist_save_as_kml
source: Save a KML file
bg: Запиши KML файл
cs: Uložit KML soubor
de: KML-Datei speichern
fi: Tallenna KML-Tiedosto
fr: Sauvegarder en KML
it: Salva la traccia come KML
nl: Sla als KML bestand op
pl: Zapisz jako plik KML
pt_br: Salvar um arquivo KML
ru: Сохранить в KML файл
sv: Spara som KML-fil
tr: KML dosyasına kaydet

# tracklist_save_as_csv
source: Save a CSV file
bg: Запиши CSV файл
cs: Uložit CSV soubor
de: CSV-Datei speichern
fi: Tallenna CSV-tiedosto
fr: Sauvegarder en CSV
it: Salva la traccia come CSV
nl: Sla als CSV bestand op
pl: Zapisz jako plik CSV
pt_br: Salvar um arquivo CSV
ru: Сохранить в CSV файл
sv: Spara som CSV-fil
tr: CSV dosyasına kaydet

# tracklist_share_track
source: Share with Friends...
bg: Сподели с Приятели...
cs: Sdílet s práteli
de: Mit Freunden teilen …
fi: Jaa ystävien kanssa...
fr: Partager avec des amis...
it: Condividi con gli amici...
nl: Deel met vrienden...
pt_br: Compartilhar com amigos…
ru: Показать друзьям
sv: Dela med vänner...
tr: Arkadaşlarımla paylaş...

# tracklist_share_gpx_file
source: A GPX file
bg: GPX файл
cs: GPX soubor
de: Eine GPX-Datei
fi: GPX-tiedosto
fr: Un fichier GPX
it: Un file GPX
nl: Een GPX bestand
pl: Plik GPX
pt_br: Um arquivo GPX
ru: Как GPX файл
sv: En GPX-fil
tr: GPX dosyası
